[
  {
    "title": "IDETICA",
    "author": "Cherie Espinoza",
    "yearPublished": 2014,
    "description": "Sint reprehenderit ipsum ut officia exercitation ea ex reprehenderit. Anim reprehenderit incididunt est laboris fugiat laboris magna nisi labore. Pariatur eu tempor ut dolore ad cillum ea ad. Sint nulla veniam ea ad esse incididunt laborum deserunt ad ad eiusmod id eu. Proident sint ullamco irure qui voluptate occaecat ea ad nostrud. Elit elit do elit non commodo anim laboris cupidatat ad veniam aute irure aliquip incididunt. Ipsum cupidatat minim tempor fugiat anim adipisicing exercitation dolore veniam duis.\r\n"
  },
  {
    "title": "DUFLEX",
    "author": "Short Hogan",
    "yearPublished": 2012,
    "description": "Commodo duis reprehenderit cillum ex reprehenderit proident nostrud commodo dolor amet. Consequat labore qui est nostrud. Id nostrud sint voluptate ad ullamco aliquip enim. Eu aliquip ut amet dolor fugiat non culpa consectetur. Culpa Lorem elit sint consequat magna dolore consectetur tempor.\r\n"
  },
  {
    "title": "ZILENCIO",
    "author": "Clemons Weeks",
    "yearPublished": 2010,
    "description": "Irure magna excepteur in aliquip aliquip velit. Ut in non cillum enim est voluptate id. Anim sint mollit eiusmod aliquip minim laboris esse nisi magna. Est ut aliqua laboris magna pariatur excepteur minim cupidatat veniam commodo aliquip velit laboris cillum. Excepteur laborum ullamco ea cillum culpa incididunt quis laboris reprehenderit ex.\r\n"
  },
  {
    "title": "REPETWIRE",
    "author": "Pratt Duke",
    "yearPublished": 2017,
    "description": "Sit pariatur commodo dolore sunt ipsum aliquip ex pariatur eiusmod et ipsum adipisicing laborum. Ipsum officia adipisicing cillum incididunt sit nisi id nostrud irure Lorem. Sit anim ea irure cupidatat sint ipsum voluptate tempor sint ea.\r\n"
  },
  {
    "title": "PHARMACON",
    "author": "Erica Cross",
    "yearPublished": 2014,
    "description": "Consequat labore eiusmod sit sit sint deserunt aliquip magna nisi consequat elit. Elit deserunt nisi amet pariatur tempor aute anim ut ipsum amet irure cupidatat officia. Id irure esse cillum veniam id fugiat. Nostrud amet velit laboris minim in in veniam officia ad ullamco tempor tempor cillum. Elit id exercitation elit quis deserunt sunt duis. Consectetur anim in magna nisi aute ullamco ut cillum anim qui labore. Nulla pariatur et labore irure ipsum esse officia anim qui ex occaecat.\r\n"
  },
  {
    "title": "TOYLETRY",
    "author": "Guthrie Murphy",
    "yearPublished": 2010,
    "description": "Dolore excepteur mollit sunt laboris deserunt mollit eiusmod cillum. Amet quis duis officia do sint mollit irure. Incididunt duis cupidatat anim voluptate ex et consectetur. Officia pariatur tempor aute do officia occaecat eu est. In eu aute labore incididunt qui dolor nisi eu. Ut reprehenderit irure ad laboris dolore ea. Excepteur culpa pariatur ipsum sunt duis culpa.\r\n"
  },
  {
    "title": "LYRIA",
    "author": "Powell Greene",
    "yearPublished": 2014,
    "description": "Officia ad officia ipsum ad commodo aliquip. Dolore mollit voluptate eiusmod fugiat qui ut incididunt in irure. Aliquip deserunt magna qui quis labore ullamco aliqua fugiat esse ipsum minim id consectetur. Sint reprehenderit ullamco qui amet qui dolor velit deserunt velit aute excepteur cillum. Consequat dolor nulla amet officia fugiat sint incididunt eu eu consequat amet minim do do. Nostrud anim qui ex anim consequat incididunt nulla ea ea sint. Exercitation voluptate irure esse dolore deserunt ex sit in consequat nostrud labore.\r\n"
  },
  {
    "title": "COMBOT",
    "author": "Melendez Mcmahon",
    "yearPublished": 2015,
    "description": "In adipisicing mollit veniam voluptate cillum occaecat est adipisicing ipsum. Cillum esse eiusmod dolore mollit esse dolor mollit consequat deserunt. Eu eu anim consectetur cupidatat sint pariatur sit reprehenderit nulla. Ullamco consequat ut magna adipisicing ea qui ex minim.\r\n"
  },
  {
    "title": "GEEKWAGON",
    "author": "Eaton Carney",
    "yearPublished": 2020,
    "description": "Fugiat non et fugiat qui sint voluptate sint. Est mollit anim veniam duis tempor id cillum anim. Veniam duis dolore id consectetur eiusmod incididunt. Ea irure consequat qui fugiat adipisicing sunt exercitation commodo.\r\n"
  }
]